<?

#Template Name: Беркана - Языковая школа


get_header();

?>

<div class="b1 module complex3">
    <div class="container">
        <div class="box">
            <div class="page-title">Беркана - Языковая школа.</div>
            <p>
                Автоматизирует бизнес-процессы языковой школы и центра иностранных языков.
Учет клиентов и посещений, зарплата педагогов и движение финансов. Всё под
контролем! Бессрочная лицензия, неограниченное количество пользователей.
            </p>
            <div class="btn-box">
                <a class="btn3 btn-buy" href="">Купить</a>
                <a class="btn4 v2 btn-demo" href=""><span>Демо - доступ</span></a>
            </div>
        </div>
        <div class="items6-list">
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/loyalty-card.svg" alt=""></span></div>
                    <p>Учет клиентов,
хранение клиентской
базы

</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/bonus.svg" alt=""></span></div>
                    <p>Упрощение расчетов
оплаты труда
сотрудников

 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/money-transfer.svg" alt=""></span></div>
                    <p>Учет абонементов
и разовых занятий.
Ведение журнала
посещений

 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/graph-bar.svg" alt=""></span></div>
                    <p>Учет движения
денежных средств,
ведение кассового
журнала


</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/statistics.svg" alt=""></span></div>
                    <p>Контроль деятельности
администраторов
учебного центра

</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/wallet.svg" alt=""></span></div>
                    <p>Сбор и анализ
информации, задачи
сотрудникам

</p>
                </div>
            </div>
        </div>
        <div class="img"><img src="<?php echo get_template_directory_uri(); ?>/img/complex3.png" alt="" /></div>
    </div>
</div>

<div class="module-desc">
    <div class="container">
        
        <div class="httl2">Программа Беркана - Языковая школа разработана
специально под потребности данной отрасли сферы услуг,
в ней Вы найдете всё для оптимального учета!</div>

        <div class="text-box-white">
            <p>
                Сегодня рынок языковых школ и курсов иностранных языков является высоко конкурентным рынком. Как выделиться среди предложений на рынке?
Как стать привлекательнее для клиента, чем соседи-конкуренты? Мы предлагаем Вам CRM-решение для учета клиентов и финансов языковой школы,
которое позволит Вам легко настроить бизнес-процессы продаж в Вашей языковой школе. Ни один новый клиент не останется незамеченным, ни один
старый клиент не почувствует себя обделенным вниманием! При этом Вам не нужно будет держать большой штат администраторов — доверьте учет
клиентов системе автоматизации Беркана- Языковая школа!

</p>
        </div>

<div class="profit-box">
    <div class="container">
        <div class="ttl2">Ваша выгода при использовании<br/>
Беркана-Языковая школа:</div>
        <div class="d-flex">
            <div class="c1">
                <div class="box">
					<div class="httl3">
						<b>Повторные продажи </b>
					</div>
						
					<br/>
				
                    Клиентская база надежно
хранится, легко осуществляется
поиск, легко настроить бизнес-
процесс повторных продаж,
т. к. вся информация о клиенте
доступна и под рукой.
                </div>
            </div>
            <div class="c1">
                <div class="box">
						<div class="httl3">
						<b>Планирование рабочего процесса</b>
					</div>
						
					<br/>
                    Рабочий стол администратора
содержит всю информацию о
клиентах или потенциальных
клиентах, на которых надо
обратить внимание. Кого
пригласить на пробное занятие,
кому напомнить про оплату, кого
не забыть поздравить с днем
рождения — всё это собрано в
специальных списках —
администратору достаточно
открыть рабочий стол и выполнить
список дел на день! Руководитель
может легко проверить
выполнение задач.
                </div>
            </div>
            <div class="c1">
                <div class="box">
						<div class="httl3">
						<b>Финансовая отчетность</b>
					</div>
						
					<br/>
                    Ваши финансы с программой
Беркана-Языковая школа в полном
порядке! Актуальное состояние
денежных средств в кассах, учет
доходов и расходов, отчет о
реализации абонементов и
разовых занятий, а также
автоматический расчет
заработной платы по различным
схемам оплаты — всё это позволит
Вам вести управленческий учет
и без труда контролировать Ваши
финансы!
                </div>
            </div>
            <div class="c1">
                <div class="box">
					
						<div class="httl3">
						<b>Учет посещений</b>
					</div>
						
					<br/>
                    В программе ведется учет
абонементов и посещений. Учет
прост, при этом существенно
экономит время администратора
на выполнение рутинных
операций!<br/><br/>

Абонементы печатаются из
программы автоматически, что
также сокращает трудозатраты
на их оформление.
                </div>
            </div>
        </div>
    </div>
</div>
        


     
        <div class="qq">
            <div class="inner">
                <div class="box">
                    <p>
                        Упростите и оптимизируйте Ваш учет и работу вместе с<br/> Беркана - Языковая школа!

                    </p>
                </div>
            </div>
        </div>
    </div>
</div>

<?php get_template_part('blocks/bottom', 'buy', ['img' => 'price-img13.png', 'name' => get_the_title()]); ?>

<?get_footer();?>