<?

#Template Name: Беркана - Игровой центр


get_header();

?>

<div class="b1 module complex5">
    <div class="container">
        <div class="box">
            <div class="page-title">Беркана - Игровой центр.</div>
            <p>
                Учет продолжительности пребывания и автоматический расчет стоимости посещения. Генерируйте штрих-коды и qr коды для своих клиентов, что бы отмечать посещения в самые кротчайшие сроки . Бессрочная лицензия или онлайн версия на Ваш выбор, неограниченное количество пользователей.
            </p>
            <div class="btn-box mb-50">
                <a class="btn3 btn-buy" href="">Купить</a>
                <a class="btn4 v2 btn-demo" href=""><span>Демо - доступ</span></a>
            </div>
        </div>
        <div class="items6-list">
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/loyalty-card.svg" alt=""></span></div>
                    <p>Учет клиентов,
хранение клиентской
базы

</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/bonus.svg" alt=""></span></div>
                    <p>Упрощение расчетов
оплаты труда
сотрудников

 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/money-transfer.svg" alt=""></span></div>
                    <p>Учет абонементов
и разовых занятий.
Ведение журнала
посещений
 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/graph-bar.svg" alt=""></span></div>
                    <p>Учет движения
денежных средств,
ведение кассового
журнала
</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/statistics.svg" alt=""></span></div>
                    <p>Контроль деятельности
администраторов
детского центра
</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/wallet.svg" alt=""></span></div>
                    <p>Тайм зона и
различные тарифы
оплаты по
длительности
пребывания
</p>
                </div>
            </div>
        </div>
        <div class="img"><img src="<?php echo get_template_directory_uri(); ?>/img/complex5.png" alt="" /></div>
    </div>
</div>

<div class="module-desc">
    <div class="container">
        
        <div class="httl2">Программа Беркана - Игровой центр разработана специально
для клубов с тайм-зонами, в которых стоимость пребывания зависит
от времени.</div>

        <div class="text-box-white">
            <p>
            Сегодня большой популярностью пользуется формат "игровой центр". Этот интересный развлекательный бизнес приносит хороший доход и набирает всё
большие обороты. С ростом конкуренции растет и необходимость в автоматизации работ и учета в игровом центре.</p>

            <p>Что такое Беркана - Игровой центр? Это современное программное обеспечение, позволяющее  прежде всего вести учет вашего тайм-клуба. Программа
контролирует время входа и выхода из тайм-зоны каждого Вашего клиента и автоматически считает стоимость. Время входа и выхода определяется по
считыванию информации с носителя, выданного клиенту. Это может быть браслет, бейдж и любой другой носитель. Ценообразование в программе гибкое и
позволяет Вам задавать разнообразные схемы тарификации. Также доступен способ ценообразования, не зависящий от времени пребывания в тайм-зоне.</p>
        </div>

        <div class="ttl2">Кроме учета тайм-зон программа решает множество задач:</div>  
        
        <ul class="ul1">
            <li>Это учет клиентов, хранение клиентской базы и быстрый поиск. Это рост повторных продаж за счет построения бизнес-процессов
            обработки клиентов.</li>
            <li>Это правильная обработка лидов при продаже праздников и других плановых мероприятий.  Вы не упустите ни одного потенциального клиента!</li>
            <li>Это учет Ваших продаж и контроль денежных средств. Больше не будет "непосчитаных" клиентов!</li>
            <li>Это автоматический учет и статистика всех посещений. Также Вы можете вести учет посещений различных мероприятий, не зависящих
            от пребывания в тайм-зоне.</li>
            <li>Это  личные карты клиентов, упрощающие работу администратора. Вся информация о клиенте доступна при считывании карты.</li>
            <li>Это контроль работы администратора, постановка задач и проверка выполнения.</li>
            <li>Это полный порядок в Ваших финансах — учет доходов и расходов представлен в простой  доступной для человека без специального
            экономического образования форме!</li>
        </ul>

        
        
        
    </div>
</div>

<?php get_template_part('blocks/bottom', 'buy', ['img' => 'price-img15.png', 'name' => get_the_title()]); ?>

<?get_footer();?>