<?

#Template Name: Беркана - Детский центр


get_header();

?>

<div class="b1 module complex1">
    <div class="container">
        <div class="box">
            <div class="page-title">Беркана - Детский центр.</div>
            <p>
                Программа Беркана – Детский центр – это комплексное решение, позволяющее
автоматизировать учет и работу администраторов и управленцев в детском клубе,
развивающем центре, кружках и секциях. Бессрочная лицензия, неограниченное
количество пользователей.
            </p>
            <div class="btn-box">
                <a class="btn3 btn-buy" href="">Купить</a>
                <a class="btn4 v2 btn-demo" href=""><span>Демо - доступ</span></a>
            </div>
        </div>
        <div class="items6-list">
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/loyalty-card.svg" alt=""></span></div>
                    <p>Программы
лояльности для
клиентов
</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/bonus.svg" alt=""></span></div>
                    <p>Автоматичекое
начисление баллов
за покупки
 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/money-transfer.svg" alt=""></span></div>
                    <p>Автоматическое
зачисление бонусов
на депозит клиентов
 </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/graph-bar.svg" alt=""></span></div>
                    <p>Повышение продаж
лояльным клиентам
</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/statistics.svg" alt=""></span></div>
                    <p>Статистика по
начисленным бонусам
в разрезе занятий</p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="ico"><span><img src="<?php echo get_template_directory_uri(); ?>/img/wallet.svg" alt=""></span></div>
                    <p>Начисление - за
прибретение
абонементов
или посещения
</p>
                </div>
            </div>
        </div>
        <div class="img"><img src="<?php echo get_template_directory_uri(); ?>/img/complex1.png" alt="" /></div>
    </div>
</div>

<div class="module-desc">
    <div class="container">
        
        <div class="httl2">Программа Беркана - Детский центр разработана с учётом уникальной специфики работы с детьми и их родителями. Единое решение для управления всеми процессами внутри центра по учёту и планированию расписаний, активности, успеваемости, посещениям, программам лояльности и прозрачности истории каждого ребёнка и семьи.</div>

        <p class="f16">7 ключевых разделов данного решения образуют единую систему: Работа с клиентами, Посещения, Рабочий стол администратора, Календарь, Статистика, Финансы, Настройка.
В разделе «Работа с клиентами» Вы можете создавать абонементы и разовые занятия, работать с карточками клиентов, просматривать всю историю взаимоотношений с клиентами.
Абонементы и разовые занятия также можно создавать из раздела «Посещения», в котором также ведется учет всех посещенных занятий и содержится статистика посещений.
«Рабочий стол администратора» - это важные и полезные отчеты по клиентам, на которых нужно обратить внимание – например, клиенты с задолженностью.
Раздел «Статистика» содержит отчеты с широким перечнем фильтров для глубокого анализа Ваших данных.
В разделе «Финансы» Вы можете вести управленческий учет своих доходов и расходов, а также вести учет движения денежных средств.
</p>

        <p class="f16">Программа содержит весь необходимый функционал по учету клиентов и финансов детского центра. Разрабатывая данное ПО, мы учитывали такие особенности работы детского клуба, как отработки пропущенных занятий, схемы оплаты труда, зависящие от количества детей на занятии и прочую специфику клубов. При этом в программе нет ничего лишнего, Вы легко освоите её без специальных знаний благодаря интуитивно понятному интерфейсу.  Программа проста и доступна в освоении администратору с любым уровнем подготовки.</p>

        <div class="ttl2">Программа Беркана - Детский центр решает множество задач, среди них:</div>
        
        <div class="boxes3">
            <div class="c1">
                <div class="box">
                    <div class="num">1</div>
                    <p>
                        <b>Учет клиентов:</b> Обеспечивает надежное
хранение информации о клиентах и быстрый
поиск. Обширная статистика позволит
анализировать Вашу клиентскую базу
в различных разрезах.
                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="num">2</div>
                    <p>
                        <b>Учет абонементов,</b> разовых занятий и
посещений: позволяет существенно
сократить трудозатраты администратора,
контролировать загрузку групп, хранить
статистику посещений по каждому
из клиентов.
                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="num">3</div>
                    <p>
                        <b>Финансовый учет:</b> В программе представлен
управленческий учет в достаточно простой
форме. Ваши финансы будут в полном
порядке, различные отчеты позволят
проводить анализ работы.
                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="num">4</div>
                    <p>
                        <b>Расчет заработной платы:</b> В программе
представлены различные схемы окладной
и сдельной форм оплаты труда,
применяемые в детских центрах.
                    </p>
                </div>
            </div>
            <div class="c1">
                <div class="box">
                    <div class="num">5</div>
                    <p>
                        <b>Контроль выполнения задач.</b> Планируйте
работу Вашего администратора в программе
Беркана-Детский центр. Директор легко
может отследить выполнение поставленных
задач.
                    </p>
                </div>
            </div>
        </div>

      
    
        <div class="qq">
            <div class="inner">
                <div class="box">
                    <p>
                        Программа Беркана – Детский центр – это эффективно, надежно и выгодно! Если Вы хотите
наладить учет в Вашем клубе и улучшить показатели работы, то программа Беркана – это
верный помощник в решении Ваших задач!
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>

<?php get_template_part('blocks/bottom', 'buy', ['img' => 'price-img11.png', 'name' => get_the_title()]); ?>

<?get_footer();?>